<script>

</script>

<template>
    <div class="container">
        <div class="wrapper">
            <h2><b>Способы оплаты</b></h2>
            <p>Понравившиеся вещи Вы можете оплатить перечисленными ниже способами.</p>
            <div class="toggle-menu">
                <label for="toggle" class="toggle__label"><h2><b>Оплата балансом</b></h2>
                    <input type="checkbox" id="toggle">
                    <ul class="toggle__on">
                        <li>Возврат денежных средств за возвращенный товар осуществляется на Баланс ЛК для распоряжения покупателем по своему усмотрению. Покупатель вправе оплатить денежными средствами последующие покупки или осуществить их перевод на реквизиты своего расчётного счета, а также осуществить перевод через СБП. Для осуществления возврата покупателю необходимо заполнить форму в разделе «Баланс». Баланс ЛК является приоритетным способом оплаты заказов. Вне зависимости от выбранного способа оплаты вся стоимость товара будет списана с Баланса ЛК. Если средств на Балансе ЛК недостаточно для полной оплаты заказанных товаров, оставшаяся часть стоимость будет списана с Банковской карты покупателя.</li>
                    </ul>
                </label>
            </div>
        </div>
    </div>
</template>

<style scoped lang="scss">
    @import '@/assets/scss/oplata.scss';
</style>