<script>

</script>

<template>
    <div class="container">
        <h2><b>Правила продажи товаров в интернет-магазине Marketplace</b></h2>
        <div class="container__text">
            <p>1. Товары, размещенные на сайте, предназначены для личного потребления.</p>
            <p>2. Закон «О защите прав потребителей».</p>
            <p>3. Гражданский кодекс Российской Федерации (Часть вторая), подробная информация указана в статье 497 Гражданского кодекса Российской Федерации.</p>
            <p>4. Постановление Правительства Российской Федерации от 31.12.2020 № 2463 «Об утверждении Правил продажи товаров по договору розничной купли-продажи, перечня товаров длительного пользования, на которые не распространяется требование потребителя о безвозмездном предоставлении ему товара, обладающего этими же основными потребительскими свойствами, на период ремонта или замены такого товара и перечня непродовольственных товаров надлежащего качества, не подлежащих обмену, а также о внесении изменений в некоторые акты Правительства Российской Федерации».</p>
            <p>5. Заказ формируется через интернет-сайт ООО «Вайлдберриз» (www.wildberries.ru).</p>
            <p>6. Актуальная стоимость доставки в Ваш регион указана при оформлении заказа в разделе «Корзина».</p>
            <p>7. Правила и условия эффективного и безопасного использования Товаров указаны на ярлыках или в инструкции по эксплуатации Товара.</p>
        </div>
    </div>
</template>

<style scoped>
    .container {
        margin: 60px 0px 50px 70px;
    }

    .container__text {
        margin-top: 35px;
    }

    .container p {
        line-height: 35px;
        font-size: 20px;
    }

    .container h2 {
        font-size: 24px;
    }
</style>