<script>

</script>

<template>
    <div class="container">
        <div class="wrapper">
            <h2><b>Правила пользования торговой площадкой «Gorza»</b></h2>
            <div class="blocks-container">
                <div class="toggle-menu__1 toggle-m">
                    <label for="toggle__1" class="toggle__label"><h2><b>1. Общие положения</b></h2>
                        <input type="checkbox" id="toggle__1">
                        <ul class="toggle__on__1">
                            <li>1.1 Пользуясь Торговой площадкой, Покупатель соглашается с условиями настоящих Правил. <br><br>1.2 Торговая площадка предоставляет Покупателю безвозмездную возможность поиска информации о Товарах, ознакомления с товарными предложениями Gorza и других Продавцов, возможность получения (в т.ч. по результатам поиска) товарных предложений и информации, а также иные функциональные возможности.<br><br> 1.3 Маркетплейс вправе самостоятельно и без уведомления Покупателя отбирать отзывы для публикации, в том числе: <br> - оставлять отзывы о Товарах, размещенных на Торговой площадке, ставить оценки Товарам при использовании Торговой площадки может любой авторизованный Покупатель; <br> - вместе с отзывом Покупателя будет опубликовано его имя, указанное им в Личном кабинете Торговой площадки; <br> - не публиковать отзывы, содержание которых не относится к тематике работы Торговой площадки, осуществлению покупок на ней; <br> - не публиковать отзывы, содержание которых не относится к реальному опыту использования соответствующего товара; <br> - не публиковать отзывы, которые содержат ненормативную лексику, высказывания оскорбительного характера, в том числе фотографии и изображения, недопустимые к публикации с этической точки зрения; <br> - не публиковать отзывы, комментарии, содержащие ссылки на другие веб-сайты, персональные данные третьих лиц; <br> - удалить опубликованный отзыв в любое время; <br> - самостоятельно определять срок, в течение которого отзывы считаются актуальными и на который они публикуются на Торговой площадке. <br><br> 1.4 Покупатель соглашается с тем, что размещенные им на Торговой площадке сообщения и материалы могут быть использованы Маркетплейс, в том числе в иных сервисах и приложениях Маркетплейс, в рекламных или маркетинговых материалах, размещаемых на ресурсах Маркетплейс в сети Интернет, а также на иных ресурсах и сайтах в сети Интернет, для привлечения внимания других потребителей к Торговой площадке в целом или к товарам и услугам третьих лиц, как с указанием автора сообщения или материала (в качестве имени автора при этом будет указываться имя Покупателя, которое он указал при регистрации или в настройках своих данных в Личном кабинете), так и без этого, без обязанности предоставлять отчеты об использовании таких сообщений и материалов, без необходимости получения специального разрешения Покупателя и без выплаты авторского вознаграждения, на территории всего мира без ограничения срока, с правом Маркетплейс предоставлять указанные права использования таких сообщений и материалов третьим лицам. <br><br> 1.5 Покупатель соглашается, что оставленные им отзывы и поставленные оценки могут быть опубликованы и использованы Маркетплейс на Торговой площадке или на сайтах третьих лиц без дополнительного согласия Покупателя. При этом отзывы и приложенные к нему изображения публикуются и используются «как есть» с сохранением авторской грамматики и пунктуации, под именем Покупателя, указанным в Личном кабинете. Покупатель несет ответственность за достоверность сведений, содержащихся в оставленных им отзывах.</li>
                        </ul>
                    </label>
                </div>
                <div class="toggle-menu__2 toggle-m">
                    <label for="toggle__2" class="toggle__label"><h2><b>2. Регистрация на сайте</b></h2>
                        <input type="checkbox" id="toggle__2">
                        <ul class="toggle__on__2">
                            <li>2.1 Оформить Заказ на Торговой площадке могут только зарегистрированные Покупатели, при этом Покупатель вправе зарегистрироваться на сайте только 1(один) раз, т.е. может иметь только один Личный кабинет. <br><br> 2.2 При регистрации на Торговой площадке, а также при дальнейшем ее использовании, Покупатель предоставляет Маркетплейс свои регистрационные данные (в том числе, персональные данные), включая, но не ограничиваясь: Ф.И.О., номер телефона, адрес электронной почты, адрес места нахождения, пол, дату рождения, сведения о параметрах фигуры (размере одежды), реквизиты электронных средств платежа (номер, срок действия, код CVV/CVC), и т.д. <br><br> 2.3 Маркетплейс осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение регистрационных данных Покупателя (в том числе, персональных данных). <br><br> 2.4 Маркетплейс не несет ответственности за точность и правильность информации, предоставляемой Покупателем при регистрации. <br><br> 2.5 Покупатель, зарегистрировавшийся на Торговой площадке, получает индивидуальную идентификацию путем ввода смс с кодом доступа, направленного Маркетплейс на указанный в Личном кабинете контактный номер. Индивидуальная идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц от имени Покупателя и открывает доступ к дополнительным сервисам. Передача Покупателем кода доступа третьим лицам запрещена. <br><br> 2.6 Покупатель несёт ответственность за все возможные негативные последствия, в случае передачи кода доступа, а также учетных данных Личного кабинета третьим лицам.</li>
                        </ul>
                    </label>
                </div>
                <div class="toggle-menu__3 toggle-m">
                    <label for="toggle__3" class="toggle__label"><h2><b>3. Оформление заказа</b></h2>
                        <input type="checkbox" id="toggle__3">
                        <ul class="toggle__on__3">
                            <li>3.1 Заказывая на Торговой площадке Товар, реализуемый Маркетплейс, Покупатель вступает в договорные отношения с Маркетплейс в рамках договора купли-продажи Товара.<br><br> 3.2 Заказывая на Торговой площадке Товар, реализуемый иными Продавцами, Покупатель в рамках договора купли-продажи вступает в договорные отношения непосредственно с Продавцом, реализующим данный Товар. Доставка Товара, а также прием оплаты от Покупателей за Товар, приобретаемый на Торговой площадке осуществляется Маркетплейс.<br><br> 3.3 Взаиморасчеты с Покупателем за Товар, приобретенный им на Торговой площадке, осуществляется Маркетплейс от своего имени или по поручению непосредственного Продавца от имени последнего.<br><br> 3.4 Покупатель может ознакомиться с информацией о продавце товара при оформлении Заказа.<br><br> 3.5 Доставка любого Товара, приобретаемого Покупателем посредством Торговой площадки, осуществляется Маркетплейс.<br><br> 3.6 До момента совершения Заказа Покупатель обязуется ознакомиться со всеми условиями оказания Услуг Маркетплейс, а также приобретения Товаров на Торговой площадке. При этом очевидные ошибки, включая опечатки, допущенные в описании Товара либо в описании Услуги, юридически обязывающими не являются.<br><br> 3.7 Оформление Заказа на Торговой площадке означает согласие Покупателя со всеми существенными условиями оказания Маркетплейс услуг доставки Товаров и/или существенными условиями продажи Товара Маркетплейс или иным Продавцом, а также настоящими Правилами.<br><br> 3.8 Существенные условия заключаемого Покупателем договора купли-продажи Товара, а также договора на оказание услуг доставки указываются в опубликованном на Торговой площадке описании Товара, предоставленного в форме оформления Заказа, а также в настоящих Правилах.<br><br> 3.9 Осуществляя Заказ, Покупатель соглашается с тем, что Маркетплейс может поручить исполнение договора третьему лицу, оставаясь ответственным за его исполнение перед Покупателем.</li>
                        </ul>
                    </label>
                </div>
                <div class="toggle-menu__4 toggle-m">
                    <label for="toggle__4" class="toggle__label"><h2><b>4. Цена и оплата</b></h2>
                        <input type="checkbox" id="toggle__4">
                        <ul class="toggle__on__4">
                            <li>4.1 Неотъемлемым условием оформления Заказа на Торговой площадке является заключение Покупателем с Маркетплейс договора на оказание услуг доставки Товаров, размещенных на Торговой площадке. <br><br> 4.2 В рамках одного Заказа Покупателем может быть заключен договор оказания услуги доставки Товаров нескольких Продавцов, с одновременным заключением нескольких договоров купли-продажи в отношении выбранных Покупателем Товаров.<br><br> 4.3 Право собственности на Заказанные Товары переходит к Покупателю с момента фактической передачи Товара Покупателю и оплаты последним полной стоимости Товара, а также услуги доставки Товара. Риск его случайной гибели или повреждения Товара переходит к Покупателю с момента фактической передачи Товара Покупателю. <br><br> 4.4 Цены на Товар определяются Продавцами, а цены на услугу доставки определяются Маркетплейс в одностороннем бесспорном порядке и указываются на Торговой площадке. <br><br> 4.5 Цена товара указывается в рублях Российской Федерации и включает в себя налог на добавленную стоимость.</li>
                        </ul>
                    </label>
                </div>
                <div class="toggle-menu__5 toggle-m">
                    <label for="toggle__5" class="toggle__label"><h2><b>5. Доставка товара</b></h2>
                        <input type="checkbox" id="toggle__5">
                        <ul class="toggle__on__5">
                            <li>5.1 Доставка Товара Покупателю осуществляется на условиях, изложенных в настоящих Правилах, и в период времени, автоматически определённый системой при оформлении заказа, который является ориентировочным и может быть увеличен при наступлении обстоятельств, которые не позволяют доставить товар в такой срок. При превышении разумного срока на доставку товара покупатель имеет возможность осуществить отказ от товара в Личном кабинете. Если Покупатель, при доставке товара в место, указанное Покупателем, не получает заказ в указанный в Личном кабинете срок хранения, Маркетплейс вправе аннулировать заказ без дополнительного информирования Покупателя. В случае если Заказ предоплачен, денежные средства возвращаются Покупателю в установленный законодательством срок, за исключением расходов Продавца на доставку от потребителя возвращенного товара.</li>
                        </ul>
                    </label>
                </div>
            </div>
        </div>
    </div>
</template>

<style scoped lang="scss">
    @import '@/assets/scss/polprav.scss';
</style>