<script>

</script>

<template>
    <div class="container">
        <h2><b>Возврат товара надлежащего качества</b></h2>
        <div class="block__1 box">
            <p><b>Условия возврата</b></p>
            <p class="text">Товар принимается к возврату только в полной комплектации, со всеми упаковками и наклейками, в неношеном/неиспользованном виде</p>
        </div>
        <div class="block__2 box">
            <p><b>Причины возврата</b></p>
            <p class="text">- Не подошел размер, фасон, цвет, длина и т.п.</p>
            <p class="text">- Оттенок полученного товара отличается от оттенка модели с фотографии на сайте</p>
        </div>
        <div class="block__3 box">
            <p><b>Как вернуть товар</b></p>
            <p><b>В пункты выдачи/возврата Marketplace</b></p>
            <p class="text">1.Покупатель может самостоятельно вернуть неподошедший товар в наши фирменные пункты выдачи/возврата</p>
        </div>
        <h2><b>Возврат товара ненадлежащего качества</b></h2>
        <div class="block__1 box">
            <p><b>Причина возврата</b></p>
            <p class="text">Производственный недостаток (брак) товара</p>
        </div>
        <div class="block__2 box">
            <p><b>Срок возврата</b></p>
            <p class="text">Покупатель может вернуть товар в течение гарантийного срока, установленного производителем.
            Если гарантийный срок производителем не установлен, срок для возврата составляет 2 (два) года.</p>
        </div>
        <div class="block__3 box">
            <p><b>Как вернуть товар</b></p>
            <p class="text">- Оформить заявку в Личном кабинете. Срок рассмотрения заявки не превышает 7 (семь) рабочих дней</p>
        </div>
    </div>
</template>

<style scoped>
.container {
    margin: 60px 0px 90px 70px;
}

.container h2 {
    font-size: 24px;
}

.container p {
    font-size: 20px;
}

.box {
    width: 91%;
    margin-top: 30px;
}

.container h2:last-of-type {
    margin-top: 50px;
}

.box p {
    line-height: 30px!important;
}

.text {
    text-indent: 20px;
}

</style>